{
  "navHome": "HOME",
  "navMilongas": "MORE ABOUT MILONGAS",
  "navContact": "CONTACT US",
  "heroWord1": "LEARN",
  "heroWord2": "DISCOVER",
  "heroWord3": "ENJOY",
  "heroWord4": "LIVE",
  "heroWord5": "BE PART OF",
  "homeExperiencesTitle": "TRENDING TOURS",
  "homeExperiencesDesc": "JOIN MILONGA CITY TO ENJOY BUENOS AIRES EXPERIENCES",
  "cardPrice": "From",
  "aboutMilongasTitle": "MORE ABOUT TANGO & MILONGAS",
  "aboutMilongasFirstTitle": "What is tango? what are its origins?",
  "aboutMilongasFirstBody": "Discover the Origins of Tango, a captivating dance born in the vibrant city of Buenos Aires in 1880. The city, with its low-rise buildings, cobblestone streets, and night lit by kerosene lanterns, provided the perfect backdrop for the emergence of this passionate dance",
  "aboutMilongasSecondTitle": "What does milonga mean?",
  "aboutMilongasSecondBody": "Explore the multifaceted world of Tango and Milonga. In the vibrant Tango culture, ‘Milonga’ carries multiple meanings. It’s not just an event where the passionate Tango dance unfolds, but also a rhythmic musical style that’s typically faster than Tango. Moreover, ‘Milonga’ is the very venue where enthusiasts gather to dance. Frequent attendees, deeply engaged in the dance, are known as ‘Milonguero’ for men and ‘Milonguera’ for women",
  "aboutMilongasThirdTitle": "The Milonga and its codes",
  "aboutMilongasThirdBody": "Dive into the World of Tango and Milonga, where a single venue transforms to host different ‘milongas’, each offering a unique atmosphere and experience. Depending on the organizer and the day, each milonga varies in formality, attendee age, dancer skill level, and its welcoming nature to newcomers. A key part of milonga etiquette is the ‘cabeceo’, a non-verbal invitation to dance used predominantly in traditional milongas.",
  "footer_aboutus": "About us",
  "footer_aboutus_body": "We are dedicated to curating exceptional travel experiences that blend the excitement of discovering new landscapes with the allure of the tango rhythm.",
  "footer_activities": "Activities",
  "footer_activities_item1": "Milongas Visit Excursion",
  "footer_activities_item2": "Tango classes",
  "footer_activities_item3": "Tango lesson + Wine Tasting",
  "footer_activities_item4": "Group Tango Class + Afternoon Snack",
  "footer_activities_item5": "Dinner and Tango Show",
  "footer_contact": "Contact",
  "footer_followus": "Follow us"
}
